[
    {
        "author": "Marcus Aurelius",
        "content": "The happiness of your life depends upon the quality of your thoughts."
    },
    {
        "author": "Marcus Aurelius",
        "content": "You have power over your mind - not outside events. Realize this, and you will find strength."
    },
    {
        "author": "Marcus Aurelius",
        "content": "Waste no more time arguing about what a good man should be. Be one."
    },
    {
        "author": "Marcus Aurelius",
        "content": "The best revenge is not to be like your enemy."
    },
    {
        "author": "Marcus Aurelius",
        "content": "Very little is needed to make a happy life; it is all within yourself, in your way of thinking."
    },
    {
        "author": "Marcus Aurelius",
        "content": "When you arise in the morning think of what a privilege it is to be alive, to think, to enjoy, to love."
    },
    {
        "author": "Marcus Aurelius",
        "content": "Do every act of your life as though it were your last."
    },
    {
        "author": "Marcus Aurelius",
        "content": "He who lives in harmony with himself lives in harmony with the universe."
    },
    {
        "author": "Marcus Aurelius",
        "content": "The soul becomes dyed with the color of its thoughts."
    },
    {
        "author": "Marcus Aurelius",
        "content": "If it is not right do not do it; if it is not true do not say it."
    },
    {
        "author": "Marcus Aurelius",
        "content": "Begin each day by telling yourself: Today I shall be meeting with interference, ingratitude, insolence, disloyalty, ill-will... all these things will happen to me today. But I have not come to dwell on these things, but to meet them, and to treat them justly."
    },
    {
        "author": "Marcus Aurelius",
        "content": "It is not death that a man should fear, but he should fear never beginning to live."
    },
    {
        "author": "Marcus Aurelius",
        "content": "You could leave life right now. Let that determine what you do and say and think."
    },
    {
        "author": "Marcus Aurelius",
        "content": "Look within. Within is the fountain of good, and it will ever bubble up, if thou wilt ever dig."
    },
    {
        "author": "Epictetus",
        "content": "It's not what happens to you, but how you react to it that matters."
    },
    {
        "author": "Epictetus",
        "content": "Wealth consists not in having great possessions, but in having few wants."
    },
    {
        "author": "Epictetus",
        "content": "First say to yourself what you would be; and then do what you have to do."
    },
    {
        "author": "Epictetus",
        "content": "Men are disturbed not by things, but by the views which they take of them."
    },
    {
        "author": "Epictetus",
        "content": "No man is free who is not master of himself."
    },
    {
        "author": "Epictetus",
        "content": "Only the educated are free."
    },
    {
        "author": "Epictetus",
        "content": "He who laughs at himself never runs out of things to laugh at."
    },
    {
        "author": "Epictetus",
        "content": "Make the best use of what is in your power, and take the rest as it happens."
    },
    {
        "author": "Epictetus",
        "content": "We should always be asking ourselves: \"Is this something that is, or is not, in my control?\""
    },
    {
        "author": "Epictetus",
        "content": "To accuse others for one's own misfortunes is a sign of want of education. To accuse oneself shows that one's education has begun."
    },
    {
        "author": "Epictetus",
        "content": "Freedom is the only worthy goal in life. It is won by disregarding things that lie beyond our control."
    },
    {
        "author": "Epictetus",
        "content": "Don't explain your philosophy. Embody it."
    },
    {
        "author": "Epictetus",
        "content": "Don't demand that things happen as you wish, but wish that they happen as they do, and you will go on well."
    },
    {
        "author": "Epictetus",
        "content": "Circumstances do not make the man, they only reveal him to himself."
    },
    {
        "author": "Epictetus",
        "content": "It's not what you give up, but what you become."
    },
    {
        "author": "Epictetus",
        "content": "If you want to improve, be content to be thought foolish and stupid."
    },
    {
        "author": "Epictetus",
        "content": "Nature gave men one tongue but two ears, that we may hear from others twice as much as we speak."
    },
    {
        "author": "Seneca",
        "content": "Luck is what happens when preparation meets opportunity."
    },
    {
        "author": "Seneca",
        "content": "We suffer more often in imagination than in reality."
    },
    {
        "author": "Seneca",
        "content": "As long as you live, keep learning how to live."
    },
    {
        "author": "Seneca",
        "content": "It is not the man who has too little, but the man who craves more, that is poor."
    },
    {
        "author": "Seneca",
        "content": "Difficulties strengthen the mind, as labor does the body."
    },
    {
        "author": "Seneca",
        "content": "He is most powerful who has power over himself."
    },
    {
        "author": "Seneca",
        "content": "Life is like a play: it's not the length, but the excellence of the acting that matters."
    },
    {
        "author": "Seneca",
        "content": "A gem cannot be polished without friction, nor a man perfected without trials."
    },
    {
        "author": "Seneca",
        "content": "True happiness is to enjoy the present, without anxious dependence upon the future."
    },
    {
        "author": "Seneca",
        "content": "One of the most beautiful qualities of true friendship is to understand and to be understood."
    },
    {
        "author": "Seneca",
        "content": "While we teach, we learn."
    },
    {
        "author": "Seneca",
        "content": "It is quality rather than quantity that matters."
    },
    {
        "author": "Seneca",
        "content": "Life, if well lived, is long enough."
    },
    {
        "author": "Seneca",
        "content": "No man was ever wise by chance."
    },
    {
        "author": "Seneca",
        "content": "Sometimes even to live is an act of courage."
    },
    {
        "author": "Seneca",
        "content": "Associate with people who are likely to improve you."
    },
    {
        "author": "Seneca",
        "content": "We are more often frightened than hurt; and we suffer more from imagination than from reality."
    },
    {
        "author": "Seneca",
        "content": "Begin at once to live, and count each separate day as a separate life."
    },
    {
        "author": "Socrates",
        "content": "The unexamined life is not worth living."
    },
    {
        "author": "Socrates",
        "content": "To find yourself, think for yourself."
    },
    {
        "author": "Socrates",
        "content": "Let him that would move the world first move himself."
    },
    {
        "author": "Socrates",
        "content": "Be slow to fall into friendship; but when thou art in, continue firm and constant."
    },
    {
        "author": "Socrates",
        "content": "Strong minds discuss ideas, average minds discuss events, weak minds discuss people."
    },
    {
        "author": "Socrates",
        "content": "The secret of change is to focus all of your energy, not on fighting the old, but on building the new."
    },
    {
        "author": "Plato",
        "content": "Wise men speak because they have something to say; fools because they have to say something."
    },
    {
        "author": "Plato",
        "content": "Courage is knowing what not to fear."
    },
    {
        "author": "Plato",
        "content": "The beginning is the most important part of the work."
    },
    {
        "author": "Plato",
        "content": "I am the wisest man alive, for I know one thing, and that is that I know nothing."
    },
    {
        "author": "Plato",
        "content": "You can discover more about a person in an hour of play than in a year of conversation."
    },
    {
        "author": "Aristotle",
        "content": "We are what we repeatedly do. Excellence, then, is not an act but a habit."
    },
    {
        "author": "Aristotle",
        "content": "Well begun is half done."
    },
    {
        "author": "Aristotle",
        "content": "Patience is bitter, but its fruit is sweet."
    },
    {
        "author": "Aristotle",
        "content": "Happiness depends upon ourselves."
    },
    {
        "author": "Aristotle",
        "content": "It is the mark of an educated mind to be able to entertain a thought without accepting it."
    },
    {
        "author": "Aristotle",
        "content": "Knowing yourself is the beginning of all wisdom."
    },
    {
        "author": "Aristotle",
        "content": "Courage is the first of human qualities... because it is the quality which guarantees all others."
    },
    {
        "author": "Confucius",
        "content": "It does not matter how slowly you go as long as you do not stop."
    },
    {
        "author": "Confucius",
        "content": "Our greatest glory is not in never falling, but in rising every time we fall."
    },
    {
        "author": "Confucius",
        "content": "Wherever you go, go with all your heart."
    },
    {
        "author": "Confucius",
        "content": "Study the past if you would define the future."
    },
    {
        "author": "Confucius",
        "content": "Everything has beauty, but not everyone sees it."
    },
    {
        "author": "Confucius",
        "content": "Choose a job you love, and you will never have to work a day in your life."
    },
    {
        "author": "Confucius",
        "content": "Life is really simple, but we insist on making it complicated."
    },
    {
        "author": "Confucius",
        "content": "Never give up. For that is just the place and time that the tide will turn."
    },
    {
        "author": "Confucius",
        "content": "The man who moves a mountain begins by carrying away small stones."
    },
    {
        "author": "Confucius",
        "content": "The will to win, the desire to succeed, the urge to reach your full potential... these are the keys that will unlock the door to personal excellence."
    },
    {
        "author": "Confucius",
        "content": "When angry, think of the consequences."
    },
    {
        "author": "Confucius",
        "content": "He who knows all the answers has not been asked all the questions."
    },
    {
        "author": "Lao Tzu",
        "content": "The journey of a thousand miles begins with one step."
    },
    {
        "author": "Lao Tzu",
        "content": "Silence is a source of great strength."
    },
    {
        "author": "Lao Tzu",
        "content": "He who conquers others is strong; he who conquers himself is mightier still."
    },
    {
        "author": "Lao Tzu",
        "content": "Knowing others is intelligence; knowing yourself is true wisdom."
    },
    {
        "author": "Lao Tzu",
        "content": "If you do not change direction, you may end up where you are heading."
    },
    {
        "author": "Lao Tzu",
        "content": "New beginnings are often disguised as painful endings."
    },
    {
        "author": "Buddha",
        "content": "Peace comes from within. Do not seek it without."
    },
    {
        "author": "Buddha",
        "content": "Happiness does not depend on what you have or who you are. It solely relies on what you think."
    },
    {
        "author": "Buddha",
        "content": "What we think, we become."
    },
    {
        "author": "Buddha",
        "content": "All that we are is the result of what we have thought."
    },
    {
        "author": "Buddha",
        "content": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment."
    },
    {
        "author": "Buddha",
        "content": "No one saves us but ourselves. No one can and no one may. We ourselves must walk the path."
    },
    {
        "author": "Buddha",
        "content": "Holding onto anger is like drinking poison and expecting the other person to die."
    },
    {
        "author": "Buddha",
        "content": "You only lose what you cling to."
    },
    {
        "author": "Buddha",
        "content": "Three things cannot be long hidden: the sun, the moon, and the truth."
    },
    {
        "author": "Buddha",
        "content": "Health is the greatest gift, contentment the greatest wealth, faithfulness the best relationship."
    },
    {
        "author": "Buddha",
        "content": "The only real failure in life is not to be true to the best one knows."
    },
    {
        "author": "Buddha",
        "content": "A jug fills drop by drop."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Arise, awake, and stop not till the goal is reached."
    },
    {
        "author": "Swami Vivekananda",
        "content": "All power is within you; you can do anything and everything. Believe in that."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Talk to yourself once in a day, otherwise you may miss meeting an excellent person in this world."
    },
    {
        "author": "Swami Vivekananda",
        "content": "In a conflict between the heart and the brain, follow your heart."
    },
    {
        "author": "Rabindranath Tagore",
        "content": "You can't cross the sea merely by standing and staring at the water."
    },
    {
        "author": "Rabindranath Tagore",
        "content": "Faith is the bird that feels the light when the dawn is still dark."
    },
    {
        "author": "Mahatma Gandhi",
        "content": "Be the change that you wish to see in the world."
    },
    {
        "author": "Mahatma Gandhi",
        "content": "Live as if you were to die tomorrow. Learn as if you were to live forever."
    },
    {
        "author": "Mahatma Gandhi",
        "content": "Strength does not come from physical capacity. It comes from an indomitable will."
    },
    {
        "author": "Mahatma Gandhi",
        "content": "The best way to find yourself is to lose yourself in the service of others."
    },
    {
        "author": "Mahatma Gandhi",
        "content": "Whatever you do will be insignificant, but it is very important that you do it."
    },
    {
        "author": "Mahatma Gandhi",
        "content": "An eye for an eye only ends up making the whole world blind."
    },
    {
        "author": "Mahatma Gandhi",
        "content": "The future depends on what you do today."
    },
    {
        "author": "Kabir",
        "content": "The river that flows in you also flows in me."
    },
    {
        "author": "Kabir",
        "content": "Let good words come to you from all sides."
    },
    {
        "author": "Chanakya",
        "content": "Before you start some work, always ask yourself three questions: Why am I doing it, What the results might be, and Will I be successful."
    },
    {
        "author": "Chanakya",
        "content": "A person should not be too honest. Straight trees are cut first and honest people are screwed first."
    },
    {
        "author": "Thomas Jefferson",
        "content": "I find that the harder I work, the more luck I seem to have."
    },
    {
        "author": "Thomas Jefferson",
        "content": "Do you want to know who you are? Don’t ask. Act! Action will delineate and define you."
    },
    {
        "author": "Benjamin Franklin",
        "content": "Either write something worth reading or do something worth writing."
    },
    {
        "author": "Benjamin Franklin",
        "content": "By failing to prepare, you are preparing to fail."
    },
    {
        "author": "Benjamin Franklin",
        "content": "Lost time is never found again."
    },
    {
        "author": "Benjamin Franklin",
        "content": "Energy and persistence conquer all things."
    },
    {
        "author": "Abraham Lincoln",
        "content": "In the end, it's not the years in your life that count; it's the life in your years."
    },
    {
        "author": "Abraham Lincoln",
        "content": "Folks are usually about as happy as they make their minds up to be."
    },
    {
        "author": "Abraham Lincoln",
        "content": "The best way to predict the future is to create it."
    },
    {
        "author": "Abraham Lincoln",
        "content": "You cannot escape the responsibility of tomorrow by evading it today."
    },
    {
        "author": "Abraham Lincoln",
        "content": "Always bear in mind that your own resolution to succeed is more important than any other one thing."
    },
    {
        "author": "Abraham Lincoln",
        "content": "Things may come to those who wait, but only the things left by those who hustle."
    },
    {
        "author": "Theodore Roosevelt",
        "content": "Believe you can and you're halfway there."
    },
    {
        "author": "Theodore Roosevelt",
        "content": "Do what you can, with what you have, where you are."
    },
    {
        "author": "Theodore Roosevelt",
        "content": "It is hard to fail, but it is worse never to have tried to succeed."
    },
    {
        "author": "Theodore Roosevelt",
        "content": "Keep your eyes on the stars, and your feet on the ground."
    },
    {
        "author": "Theodore Roosevelt",
        "content": "Comparison is the thief of joy."
    },
    {
        "author": "Theodore Roosevelt",
        "content": "In any moment of decision, the best thing you can do is the right thing; the next best thing is the wrong thing; and the worst thing you can do is nothing."
    },
    {
        "author": "Theodore Roosevelt",
        "content": "Far and away the best prize that life offers is the chance to work hard at work worth doing."
    },
    {
        "author": "Theodore Roosevelt",
        "content": "The only limit to our realization of tomorrow will be our doubts of today."
    },
    {
        "author": "Franklin D. Roosevelt",
        "content": "The only thing we have to fear is fear itself."
    },
    {
        "author": "Franklin D. Roosevelt",
        "content": "Happiness lies in the joy of achievement and the thrill of creative effort."
    },
    {
        "author": "Franklin D. Roosevelt",
        "content": "The only limit to our realization of tomorrow will be our doubts of today."
    },
    {
        "author": "Franklin D. Roosevelt",
        "content": "When you reach the end of your rope, tie a knot in it and hang on."
    },
    {
        "author": "Walt Disney",
        "content": "The way to get started is to quit talking and begin doing."
    },
    {
        "author": "Walt Disney",
        "content": "All our dreams can come true, if we have the courage to pursue them."
    },
    {
        "author": "Walt Disney",
        "content": "The more you like yourself, the less you are like anyone else, which makes you unique."
    },
    {
        "author": "Steve Jobs",
        "content": "The only way to do great work is to love what you do."
    },
    {
        "author": "Steve Jobs",
        "content": "Your time is limited, so don't waste it living someone else's life."
    },
    {
        "author": "Steve Jobs",
        "content": "Stay hungry, stay foolish."
    },
    {
        "author": "Steve Jobs",
        "content": "If today were the last day of your life, would you want to do what you are about to do?"
    },
    {
        "author": "Steve Jobs",
        "content": "Innovation distinguishes between a leader and a follower."
    },
    {
        "author": "Steve Jobs",
        "content": "Don't let the noise of others' opinions drown out your inner voice."
    },
    {
        "author": "Steve Jobs",
        "content": "Have the courage to follow your heart and intuition."
    },
    {
        "author": "Bill Gates",
        "content": "Don't compare yourself with anyone in this world. If you do so, you are insulting yourself."
    },
    {
        "author": "Bill Gates",
        "content": "It's fine to celebrate success, but it is more important to heed the lessons of failure."
    },
    {
        "author": "Bill Gates",
        "content": "If you are born poor it's not your mistake, but if you die poor it's your mistake."
    },
    {
        "author": "Albert Einstein",
        "content": "Life is like riding a bicycle. To keep your balance, you must keep moving."
    },
    {
        "author": "Albert Einstein",
        "content": "Try not to become a man of success. Rather become a man of value."
    },
    {
        "author": "Albert Einstein",
        "content": "Insanity is doing the same thing over and over again and expecting different results."
    },
    {
        "author": "Albert Einstein",
        "content": "In the middle of difficulty lies opportunity."
    },
    {
        "author": "Albert Einstein",
        "content": "Learn from yesterday, live for today, hope for tomorrow. The important thing is not to stop questioning."
    },
    {
        "author": "Albert Einstein",
        "content": "Strive not to be a success, but rather to be of value."
    },
    {
        "author": "Albert Einstein",
        "content": "The measure of intelligence is the ability to change."
    },
    {
        "author": "Albert Einstein",
        "content": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle."
    },
    {
        "author": "Albert Einstein",
        "content": "A person who never made a mistake never tried anything new."
    },
    {
        "author": "Thomas Edison",
        "content": "Genius is one percent inspiration and ninety-nine percent perspiration."
    },
    {
        "author": "Thomas Edison",
        "content": "I have not failed. I've just found 10,000 ways that won't work."
    },
    {
        "author": "Thomas Edison",
        "content": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time."
    },
    {
        "author": "Thomas Edison",
        "content": "Opportunity is missed by most people because it is dressed in overalls and looks like work."
    },
    {
        "author": "Thomas Edison",
        "content": "There is no substitute for hard work."
    },
    {
        "author": "Nikola Tesla",
        "content": "The present is theirs; the future, for which I really worked, is mine."
    },
    {
        "author": "Nikola Tesla",
        "content": "Be alone, that is the secret of invention; be alone, that is when ideas are born."
    },
    {
        "author": "Nikola Tesla",
        "content": "Our virtues and our failings are inseparable, like force and matter. When they separate, man is no more."
    },
    {
        "author": "Nikola Tesla",
        "content": "If you want to find the secrets of the universe, think in terms of energy, frequency and vibration."
    },
    {
        "author": "Mark Twain",
        "content": "The secret of getting ahead is getting started."
    },
    {
        "author": "Mark Twain",
        "content": "If you don't like the road you're walking, start paving another one."
    },
    {
        "author": "Mark Twain",
        "content": "Courage is resistance to fear, mastery of fear, not absence of fear."
    },
    {
        "author": "Mark Twain",
        "content": "Twenty years from now you will be more disappointed by the things you didn’t do than by the ones you did do."
    },
    {
        "author": "Mark Twain",
        "content": "Kindness is a language which the deaf can hear and the blind can see."
    },
    {
        "author": "Mark Twain",
        "content": "Don't let schooling interfere with your education."
    },
    {
        "author": "Unknown",
        "content": "The only person you are destined to become is the person you decide to be."
    },
    {
        "author": "Oscar Wilde",
        "content": "Be yourself; everyone else is already taken."
    },
    {
        "author": "Walt Whitman",
        "content": "Keep your face always toward the sunshine—and shadows will fall behind you."
    },
    {
        "author": "Helen Keller",
        "content": "Life is either a daring adventure or nothing at all."
    },
    {
        "author": "Helen Keller",
        "content": "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence."
    },
    {
        "author": "Helen Keller",
        "content": "Alone we can do so little; together we can do so much."
    },
    {
        "author": "Helen Keller",
        "content": "The only thing worse than being blind is having sight but no vision."
    },
    {
        "author": "Nelson Mandela",
        "content": "It always seems impossible until it’s done."
    },
    {
        "author": "Nelson Mandela",
        "content": "A winner is a dreamer who never gives up."
    },
    {
        "author": "Nelson Mandela",
        "content": "I never lose. I either win or learn."
    },
    {
        "author": "Nelson Mandela",
        "content": "May your choices reflect your hopes, not your fears."
    },
    {
        "author": "Nelson Mandela",
        "content": "A good head and a good heart are always a formidable combination."
    },
    {
        "author": "Nelson Mandela",
        "content": "Resentment is like drinking poison and then hoping it will kill your enemies."
    },
    {
        "author": "Martin Luther King Jr.",
        "content": "The time is always right to do what is right."
    },
    {
        "author": "Martin Luther King Jr.",
        "content": "Darkness cannot drive out darkness; only light can do that. Hate cannot drive out hate; only love can do that."
    },
    {
        "author": "Martin Luther King Jr.",
        "content": "Faith is taking the first step even when you don’t see the whole staircase."
    },
    {
        "author": "Martin Luther King Jr.",
        "content": "We must accept finite disappointment, but never lose infinite hope."
    },
    {
        "author": "Martin Luther King Jr.",
        "content": "Life’s most persistent and urgent question is, “What are you doing for others?”"
    },
    {
        "author": "Maya Angelou",
        "content": "Do the best you can until you know better. Then when you know better, do better."
    },
    {
        "author": "Maya Angelou",
        "content": "We may encounter many defeats but we must not be defeated."
    },
    {
        "author": "Maya Angelou",
        "content": "My mission in life is not merely to survive, but to thrive; and to do so with some passion, some compassion."
    },
    {
        "author": "Maya Angelou",
        "content": "Try to be a rainbow in someone’s cloud."
    },
    {
        "author": "Confucius",
        "content": "Everything has beauty, but not everyone sees it."
    },
    {
        "author": "Winston Churchill",
        "content": "Success is not final, failure is not fatal: it is the courage to continue that counts."
    },
    {
        "author": "Winston Churchill",
        "content": "Never, never, never give up."
    },
    {
        "author": "Winston Churchill",
        "content": "If you’re going through hell, keep going."
    },
    {
        "author": "Winston Churchill",
        "content": "You have enemies? Good. That means you’ve stood up for something."
    },
    {
        "author": "Winston Churchill",
        "content": "Kites rise highest against the wind, not with it."
    },
    {
        "author": "Winston Churchill",
        "content": "Success consists of going from failure to failure with no loss of enthusiasm."
    },
    {
        "author": "Gandhi",
        "content": "An eye for an eye only ends up making the whole world blind."
    },
    {
        "author": "Napoleon Bonaparte",
        "content": "Impossible is a word to be found only in the dictionary of fools."
    },
    {
        "author": "Dalai Lama",
        "content": "If you think you are too small to make a difference, try sleeping with a mosquito."
    },
    {
        "author": "Aristotle",
        "content": "Happiness depends upon ourselves."
    },
    {
        "author": "Dalai Lama",
        "content": "Happiness is not something ready made. It comes from your own actions."
    },
    {
        "author": "Epictetus",
        "content": "It's not what happens to you, but how you respond to it that matters."
    },
    {
        "author": "Frank Sinatra",
        "content": "The best revenge is massive success."
    },
    {
        "author": "Langston Hughes",
        "content": "Hold fast to dreams, for if dreams die, life is a broken-winged bird that cannot fly."
    },
    {
        "author": "Langston Hughes",
        "content": "Life is for the living. Death is for the dead. Let life be like music, and death a note unsaid."
    },
    {
        "author": "Langston Hughes",
        "content": "A dream deferred is like a raisin in the sun: it festers like a sore..."
    },
    {
        "author": "Steve Martin",
        "content": "Be so good they can’t ignore you."
    },
    {
        "author": "James Dean",
        "content": "Dream as if you’ll live forever. Live as if you’ll die today."
    },
    {
        "author": "Charles Darwin",
        "content": "A man who dares to waste one hour of time has not discovered the value of life."
    },
    {
        "author": "Friedrich Nietzsche",
        "content": "That which does not kill us makes us stronger."
    },
    {
        "author": "Friedrich Nietzsche",
        "content": "He who has a why to live can bear almost any how."
    },
    {
        "author": "Viktor E. Frankl",
        "content": "When we are no longer able to change a situation, we are challenged to change ourselves."
    },
    {
        "author": "Viktor E. Frankl",
        "content": "Between stimulus and response there is a space. In that space is our power to choose our response."
    },
    {
        "author": "William Arthur Ward",
        "content": "The pessimist complains about the wind; the optimist expects it to change; the realist adjusts the sails."
    },
    {
        "author": "Henry Ford",
        "content": "Whether you think you can or you think you can’t, you’re right."
    },
    {
        "author": "Henry Ford",
        "content": "Failure is simply the opportunity to begin again, this time more intelligently."
    },
    {
        "author": "Henry Ford",
        "content": "The only real mistake is the one from which we learn nothing."
    },
    {
        "author": "Thomas Jefferson",
        "content": "Do you want to know who you are? Don’t ask. Act! Action will delineate and define you."
    },
    {
        "author": "Ralph Waldo Emerson",
        "content": "Shallow men believe in luck. Strong men believe in cause and effect."
    },
    {
        "author": "Ralph Waldo Emerson",
        "content": "Once you make a decision, the universe conspires to make it happen."
    },
    {
        "author": "Ralph Waldo Emerson",
        "content": "Do not go where the path may lead, go instead where there is no path and leave a trail."
    },
    {
        "author": "Walt Whitman",
        "content": "Now is your seed time, now water your future."
    },
    {
        "author": "Langston Hughes",
        "content": "Hold fast to dreams, for if dreams die, life is a broken-winged bird that cannot fly."
    },
    {
        "author": "Langston Hughes",
        "content": "Life is for the living. Death is for the dead. Let life be like music, and death a note unsaid."
    },
    {
        "author": "Langston Hughes",
        "content": "A dream deferred is like a raisin in the sun: it festers like a sore, And then run,"
    },
    {
        "author": "Langston Hughes",
        "content": "Feathers."
    },
    {
        "author": "Dr. Seuss",
        "content": "Don’t cry because it’s over, smile because it happened."
    },
    {
        "author": "Bruce Lee",
        "content": "Absorb what is useful, discard what is useless and add what is specifically your own."
    },
    {
        "author": "Bruce Lee",
        "content": "Fear comes from uncertainty; we can eliminate fear within ourselves when we know ourselves."
    },
    {
        "author": "Bruce Lee",
        "content": "Be happy, but never satisfied."
    },
    {
        "author": "Mother Teresa",
        "content": "Spread love everywhere you go. Let no one ever come to you without leaving happier."
    },
    {
        "author": "Mother Teresa",
        "content": "If you can't feed a hundred people, then feed just one."
    },
    {
        "author": "Mother Teresa",
        "content": "I alone cannot change the world, but I can cast a stone across the water to create many ripples."
    },
    {
        "author": "Mother Teresa",
        "content": "If we really want to love, we must learn how to forgive."
    },
    {
        "author": "Mother Teresa",
        "content": "Do not wait for leaders; do it alone, person to person."
    },
    {
        "author": "Mother Teresa",
        "content": "Peace begins with a smile."
    },
    {
        "author": "Mother Teresa",
        "content": "Yesterday is gone. Tomorrow has not yet come. We have only today. Let us begin."
    },
    {
        "author": "Simon Sinek",
        "content": "Working hard for something we don’t care about is called stress; working hard for something we love is called passion."
    },
    {
        "author": "Simon Sinek",
        "content": "Dream big. Start small. But most of all, start."
    },
    {
        "author": "Stan Lee",
        "content": "With great power there must also come great responsibility."
    },
    {
        "author": "H. G. Wells",
        "content": "However vast the darkness, we must supply our own light."
    },
    {
        "author": "H. G. Wells",
        "content": "If you fell down yesterday, stand up today."
    },
    {
        "author": "Simone de Beauvoir",
        "content": "Change your life today. Don't gamble on the future, act now, without delay."
    },
    {
        "author": "Simone de Beauvoir",
        "content": "I wish that every human life might be pure transparent freedom."
    },
    {
        "author": "Victor Hugo",
        "content": "Even the darkest night will end and the sun will rise."
    },
    {
        "author": "Victor Hugo",
        "content": "Open your eyes, look within. Are you satisfied with the life you’re living?"
    },
    {
        "author": "Tim Ferriss",
        "content": "What we fear doing most is usually what we most need to do."
    },
    {
        "author": "Gary Vaynerchuk",
        "content": "Stop hanging around people who don’t want to win."
    },
    {
        "author": "Haruki Murakami",
        "content": "When you come out of the storm, you won’t be the same person who walked in."
    },
    {
        "author": "Sylvia Plath",
        "content": "I took a deep breath and listened to the old brag of my heart. I am, I am, I am."
    },
    {
        "author": "George Orwell",
        "content": "In a time of deceit telling the truth is a revolutionary act."
    },
    {
        "author": "Voltaire",
        "content": "Perfect is the enemy of good."
    },
    {
        "author": "Voltaire",
        "content": "Cherish those who seek the truth but beware of those who find it."
    },
    {
        "author": "Ralph Waldo Emerson",
        "content": "Hitch your wagon to a star."
    },
    {
        "author": "Ralph Waldo Emerson",
        "content": "Make the most of yourself by fanning the tiny, inner sparks of possibility into flames of achievement."
    },
    {
        "author": "Ralph Waldo Emerson",
        "content": "Finish each day and be done with it. You have done what you could."
    },
    {
        "author": "Langston Hughes",
        "content": "Hold fast to dreams, for if dreams die, life is a broken-winged bird that cannot fly."
    },
    {
        "author": "Langston Hughes",
        "content": "Life is for the living. Death is for the dead. Let life be like music, and death a note unsaid."
    },
    {
        "author": "Langston Hughes",
        "content": "A dream deferred is like a raisin in the sun: it festers like a sore..."
    },
    {
        "author": "Langston Hughes",
        "content": "Feathers."
    },
    {
        "author": "Carol Burnett",
        "content": "Life is short, and it is up to you to make it sweet."
    },
    {
        "author": "Madre Teresa",
        "content": "Spread love everywhere you go. Let no one ever come to you without leaving happier."
    },
    {
        "author": "John Maxwell",
        "content": "People may hear your words, but they feel your attitude."
    },
    {
        "author": "John Maxwell",
        "content": "You will never change your life until you change something you do daily."
    },
    {
        "author": "Unknown",
        "content": "Don't wish for it easier; wish for you to be better."
    },
    {
        "author": "Unknown",
        "content": "Don't watch the clock; do what it does. Keep going."
    },
    {
        "author": "Unknown",
        "content": "Opportunities don't happen. You create them."
    },
    {
        "author": "Unknown",
        "content": "Don't count the days, make the days count."
    },
    {
        "author": "Unknown",
        "content": "Dream as if you'll live forever. Live as if you'll die today."
    },
    {
        "author": "Unknown",
        "content": "Keep on going, and the chances are you will stumble on something, perhaps when you are least expecting it."
    },
    {
        "author": "Unknown",
        "content": "Better to do something imperfectly than to do nothing flawlessly."
    },
    {
        "author": "Unknown",
        "content": "No masterpiece was ever created by a lazy artist."
    },
    {
        "author": "Unknown",
        "content": "An ounce of action is worth a ton of theory."
    },
    {
        "author": "Unknown",
        "content": "Shoot for the moon. Even if you miss, you'll land among the stars."
    },
    {
        "author": "Unknown",
        "content": "The harder you work for something, the greater you'll feel when you achieve it."
    },
    {
        "author": "Chinese Proverb",
        "content": "Be not afraid of growing slowly; be afraid only of standing still."
    },
    {
        "author": "Chinese Proverb",
        "content": "Before enlightenment, chop wood, carry water. After enlightenment, chop wood, carry water."
    },
    {
        "author": "Chinese Proverb",
        "content": "When it is obvious the goals cannot be reached, don’t adjust the goals, adjust the action steps."
    },
    {
        "author": "Chinese Proverb",
        "content": "Better to light a candle than curse the darkness."
    },
    {
        "author": "Chinese Proverb",
        "content": "Be kind, for everyone you meet is fighting a hard battle."
    },
    {
        "author": "Chinese Proverb",
        "content": "The best time to plant a tree was 20 years ago. The second best time is now."
    },
    {
        "author": "Chinese Proverb",
        "content": "I hear and I forget. I see and I remember. I do and I understand."
    },
    {
        "author": "Florence Nightingale",
        "content": "I attribute my success to this: I never gave or took any excuse."
    },
    {
        "author": "Florence Nightingale",
        "content": "The very first requirement in a hospital is that it should do the sick no harm."
    },
    {
        "author": "Plutarch",
        "content": "What we achieve inwardly will change outer reality."
    },
    {
        "author": "Stephen Covey",
        "content": "I am not a product of my circumstances. I am a product of my decisions."
    },
    {
        "author": "Ralph Waldo Emerson",
        "content": "Shallow men believe in luck. Strong men believe in cause and effect."
    },
    {
        "author": "John F. Kennedy",
        "content": "Efforts and courage are not enough without purpose and direction."
    },
    {
        "author": "John F. Kennedy",
        "content": "Things do not happen. Things are made to happen."
    },
    {
        "author": "Dale Carnegie",
        "content": "Develop success from failures. Discouragement and failure are two of the surest stepping stones to success."
    },
    {
        "author": "Dale Carnegie",
        "content": "Remember, happiness doesn't depend upon who you are or what you have; it depends solely upon what you think."
    },
    {
        "author": "Napoleon Hill",
        "content": "Don't wait. The time will never be just right."
    },
    {
        "author": "Napoleon Hill",
        "content": "Whatever the mind of man can conceive and believe, it can achieve."
    },
    {
        "author": "Napoleon Hill",
        "content": "Patience, persistence, and perspiration make an unbeatable combination for success."
    },
    {
        "author": "Vincent Van Gogh",
        "content": "Great things are done by a series of small things brought together."
    },
    {
        "author": "Socrates",
        "content": "Know thyself."
    },
    {
        "author": "Unknown",
        "content": "He who hesitates is lost."
    },
    {
        "author": "English Proverb",
        "content": "Nothing ventured, nothing gained."
    },
    {
        "author": "English Proverb",
        "content": "If at first you don’t succeed, try, try again."
    },
    {
        "author": "English Proverb",
        "content": "Where there's a will, there's a way."
    },
    {
        "author": "English Proverb",
        "content": "Better late than never."
    },
    {
        "author": "English Proverb",
        "content": "Strike while the iron is hot."
    },
    {
        "author": "English Proverb",
        "content": "Two heads are better than one."
    },
    {
        "author": "English Proverb",
        "content": "Don't bite off more than you can chew."
    },
    {
        "author": "English Proverb",
        "content": "If you don't ask, you don't get."
    },
    {
        "author": "Proverb",
        "content": "Man proposes, God disposes."
    },
    {
        "author": "Pirkei Avot",
        "content": "If I am not for myself, who will be for me? If I am only for myself, what am I? And if not now, when?"
    },
    {
        "author": "Pirkei Avot",
        "content": "The day is short, the work is great, the laborers are lazy, the reward is great, the Master urgent."
    },
    {
        "author": "Bhagavad Gita",
        "content": "You have a right to perform your prescribed duties, but you are not entitled to the fruits of your actions."
    },
    {
        "author": "Bhagavad Gita",
        "content": "Be steadfast in yoga, O Arjuna. Perform your duty and abandon all attachment to success or failure."
    },
    {
        "author": "Ramayana",
        "content": "Do not utter reckless words, for those cause you to stumble. Better than thousands of words is one word that brings peace."
    },
    {
        "author": "Mahabharata",
        "content": "The mind alone is the friend of the conditioned soul, and his enemy as well."
    },
    {
        "author": "Amelia Earhart",
        "content": "The most effective way to do it, is to do it."
    },
    {
        "author": "Amelia Earhart",
        "content": "Never interrupt someone doing what you said couldn't be done."
    },
    {
        "author": "Unknown",
        "content": "The only place where success comes before work is in the dictionary."
    },
    {
        "author": "Frank Sinatra",
        "content": "The best revenge is massive success."
    },
    {
        "author": "Mae West",
        "content": "You only live once, but if you do it right, once is enough."
    },
    {
        "author": "Matthew McConaughey",
        "content": "No one is going to give you the places you've never been."
    },
    {
        "author": "Toni Morrison",
        "content": "If there's a book you want to read, but it hasn't been written yet, then you must write it."
    },
    {
        "author": "Toni Morrison",
        "content": "The function of freedom is to free someone else."
    },
    {
        "author": "Yoda",
        "content": "Do or do not. There is no try."
    },
    {
        "author": "John Maxwell",
        "content": "If you don't design your own life plan, chances are you'll fall into someone else's plan."
    },
    {
        "author": "Bruce Lee",
        "content": "I fear not the man who has practiced 10,000 kicks once, but I fear the man who has practiced one kick 10,000 times."
    },
    {
        "author": "Bruce Lee",
        "content": "Long-term consistency trumps short-term intensity."
    },
    {
        "author": "Bruce Lee",
        "content": "Knowing is not enough; we must apply. Willing is not enough; we must do."
    },
    {
        "author": "Bruce Lee",
        "content": "The successful warrior is the average man, with laser-like focus."
    },
    {
        "author": "Simon Sinek",
        "content": "Working hard for something we don't care about is called stress; working hard for something we love is called passion."
    },
    {
        "author": "Simon Sinek",
        "content": "Dream big. Start small. But most of all, start."
    },
    {
        "author": "Steve Harvey",
        "content": "You may never get a second chance to make a first impression."
    },
    {
        "author": "Tony Robbins",
        "content": "The path to success is to take massive, determined action."
    },
    {
        "author": "Tony Robbins",
        "content": "If you do what you've always done, you'll get what you've always gotten."
    },
    {
        "author": "Tony Robbins",
        "content": "Setting goals is the first step in turning the invisible into the visible."
    },
    {
        "author": "Amy Carmichael",
        "content": "Faith never knows where it is being led, but it loves and knows the One who is leading."
    },
    {
        "author": "Napoleon Hill",
        "content": "Don't wait. The time will never be just right."
    },
    {
        "author": "Napoleon Hill",
        "content": "Whatever the mind of man can conceive and believe, it can achieve."
    },
    {
        "author": "Napoleon Hill",
        "content": "Patience, persistence, and perspiration make an unbeatable combination for success."
    },
    {
        "author": "Samuel Smiles",
        "content": "He who is in love with himself will have no rivals."
    },
    {
        "author": "Epictetus",
        "content": "Make the best use of what is in your power, and take the rest as it happens."
    },
    {
        "author": "Epictetus",
        "content": "It's not what happens to you, but how you respond to it that matters."
    },
    {
        "author": "Thomas Edison",
        "content": "There is no substitute for hard work."
    },
    {
        "author": "Thomas Edison",
        "content": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time."
    },
    {
        "author": "Henry Ford",
        "content": "If you think you can do a thing or think you can't do a thing, you're right."
    },
    {
        "author": "Henry Ford",
        "content": "Failure is simply the opportunity to begin again, this time more intelligently."
    },
    {
        "author": "Henry Ford",
        "content": "The only real mistake is the one from which we learn nothing."
    },
    {
        "author": "Unknown",
        "content": "Nothing is a waste of time if you use the experience wisely."
    },
    {
        "author": "John C. Maxwell",
        "content": "People may hear your words, but they feel your attitude."
    },
    {
        "author": "John C. Maxwell",
        "content": "You will never change your life until you change something you do daily."
    },
    {
        "author": "Arthur Ashe",
        "content": "Start where you are. Use what you have. Do what you can."
    },
    {
        "author": "Carol Burnett",
        "content": "Life is short, and it is up to you to make it sweet."
    },
    {
        "author": "Unknown",
        "content": "Done is better than perfect."
    },
    {
        "author": "Nelson Mandela",
        "content": "There is no passion to be found playing small - in settling for a life that is less than the one you are capable of living."
    },
    {
        "author": "Les Brown",
        "content": "Too many of us are not living our dreams because we are living our fears."
    },
    {
        "author": "Les Brown",
        "content": "Shoot for the moon. Even if you miss, you'll land among the stars."
    },
    {
        "author": "Jim Rohn",
        "content": "If you are not willing to risk the usual, you will have to settle for the ordinary."
    },
    {
        "author": "Jim Rohn",
        "content": "Don't wish it were easier; wish you were better."
    },
    {
        "author": "Jim Rohn",
        "content": "Either you run the day, or the day runs you."
    },
    {
        "author": "Jim Rohn",
        "content": "Take care of your body. It's the only place you have to live."
    },
    {
        "author": "Jim Rohn",
        "content": "If you don't design your own life plan, chances are you'll fall into someone else's plan."
    },
    {
        "author": "Harper Lee",
        "content": "Real courage is when you know you're licked before you begin, but you begin anyway and see it through no matter what."
    },
    {
        "author": "Robert Collier",
        "content": "Success is the sum of small efforts repeated day in and day out."
    },
    {
        "author": "Brian Tracy",
        "content": "Move out of your comfort zone. You can only grow if you are willing to feel awkward and uncomfortable when trying something new."
    },
    {
        "author": "Brian Tracy",
        "content": "The act of taking the first step is what separates the winners from the losers."
    },
    {
        "author": "Simon Sinek",
        "content": "Working hard for something we don't care about is called stress; working hard for something we love is called passion."
    },
    {
        "author": "Simon Sinek",
        "content": "Dream big. Start small. But most of all, start."
    },
    {
        "author": "Mark Cuban",
        "content": "Sales cure all."
    },
    {
        "author": "Jim Rohn",
        "content": "If you are not willing to risk the usual, you will have to settle for the ordinary."
    },
    {
        "author": "Tony Robbins",
        "content": "If you do what you’ve always done, you’ll get what you’ve always gotten."
    },
    {
        "author": "Zig Ziglar",
        "content": "You don’t have to be great to start, but you have to start to be great."
    },
    {
        "author": "Charles Schwab",
        "content": "If you aim at nothing, you will hit it every time."
    },
    {
        "author": "Seneca",
        "content": "We suffer more often in imagination than in reality."
    },
    {
        "author": "Arthur Conan Doyle",
        "content": "The world is full of obvious things which nobody by any chance ever observes."
    },
    {
        "author": "Aldous Huxley",
        "content": "Experience is not what happens to you; it is what you do with what happens to you."
    },
    {
        "author": "Simone Weil",
        "content": "I can, therefore I am."
    },
    {
        "author": "Sylvia Plath",
        "content": "I took a deep breath and listened to the old brag of my heart. I am, I am, I am."
    },
    {
        "author": "Stan Lee",
        "content": "With great power there must also come great responsibility."
    },
    {
        "author": "H. G. Wells",
        "content": "However vast the darkness, we must supply our own light."
    },
    {
        "author": "H. G. Wells",
        "content": "If you fell down yesterday, stand up today."
    },
    {
        "author": "Ursula K. Le Guin",
        "content": "The only thing that makes life possible is permanent, intolerable uncertainty; not knowing what comes next."
    },
    {
        "author": "Ralph Waldo Emerson",
        "content": "Shallow men believe in luck. Strong men believe in cause and effect."
    },
    {
        "author": "Terry Pratchett",
        "content": "No one is finally defeated unless he is discouraged."
    },
    {
        "author": "George Eliot",
        "content": "It is never too late to be what you might have been."
    },
    {
        "author": "C.S. Lewis",
        "content": "There are far, far better things ahead than any we leave behind."
    },
    {
        "author": "C.S. Lewis",
        "content": "Hardships often prepare ordinary people for an extraordinary destiny."
    },
    {
        "author": "John Lennon",
        "content": "Life is what happens to you while you’re busy making other plans."
    },
    {
        "author": "Hellen Keller",
        "content": "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence."
    },
    {
        "author": "Barack Obama",
        "content": "Change will not come if we wait for some other person or if we wait for some other time."
    },
    {
        "author": "Barack Obama",
        "content": "Yes we can."
    },
    {
        "author": "Barack Obama",
        "content": "We are the change we seek."
    },
    {
        "author": "Bob Marley",
        "content": "Get up, stand up, Stand up for your rights."
    },
    {
        "author": "Epictetus",
        "content": "Don't demand that things happen as you wish, but wish that they happen as they do, and you will go on well."
    },
    {
        "author": "Epictetus",
        "content": "Make the best use of what is in your power, and take the rest as it happens."
    },
    {
        "author": "Napoleon Hill",
        "content": "Patience, persistence, and perspiration make an unbeatable combination for success."
    },
    {
        "author": "Dwayne Johnson",
        "content": "Wake up determined, go to bed satisfied."
    },
    {
        "author": "Unknown",
        "content": "If you don't try, you'll never know what could have been."
    },
    {
        "author": "Unknown",
        "content": "We may encounter many defeats but we must not be defeated."
    },
    {
        "author": "Unknown",
        "content": "Don't let yesterday take up too much of today."
    },
    {
        "author": "Unknown",
        "content": "I find that the harder I work, the more luck I seem to have."
    },
    {
        "author": "Unknown",
        "content": "You have power over your mind - not outside events. Realize this, and you will find strength."
    },
    {
        "author": "Unknown",
        "content": "The only way to do great work is to love what you do."
    },
    {
        "author": "Unknown",
        "content": "Whatever your dreams, what you place in your mind is who you become."
    },
    {
        "author": "Chinese Proverb",
        "content": "Plan for what is difficult while it is easy."
    },
    {
        "author": "African Proverb",
        "content": "Smooth seas do not make skillful sailors."
    },
    {
        "author": "Japanese Proverb",
        "content": "Vision without action is a daydream; action without vision is a nightmare."
    },
    {
        "author": "Japanese Proverb",
        "content": "Dripping water hollows out stone, not through force but through persistence."
    },
    {
        "author": "Latin Proverb",
        "content": "Fortune favors the bold."
    },
    {
        "author": "Latin Proverb",
        "content": "He who hesitates is lost."
    },
    {
        "author": "English Proverb",
        "content": "Don't count the days, make the days count."
    },
    {
        "author": "English Proverb",
        "content": "Better late than never."
    },
    {
        "author": "English Proverb",
        "content": "Where there is a will, there is a way."
    },
    {
        "author": "English Proverb",
        "content": "Actions speak louder than words."
    },
    {
        "author": "Latin Proverb",
        "content": "Carpe diem."
    },
    {
        "author": "Greek Proverb",
        "content": "Know yourself."
    },
    {
        "author": "Greek Proverb",
        "content": "Nothing in excess."
    },
    {
        "author": "Egyptian Proverb",
        "content": "Tomorrow belongs to the people who prepare for it today."
    },
    {
        "author": "Mayai",
        "content": "If you speak, you are only repeating what you already know. But if you listen, you may learn something new."
    },
    {
        "author": "Unknown",
        "content": "Every next level of your life will demand a different you."
    },
    {
        "author": "Charles R. Swindoll",
        "content": "Life is 10% what happens to us and 90% how we react to it."
    },
    {
        "author": "Joshua J. Marine",
        "content": "Challenges are what make life interesting and overcoming them is what makes life meaningful."
    },
    {
        "author": "Ayn Rand",
        "content": "The question isn't who is going to let me; it's who is going to stop me."
    },
    {
        "author": "St. Augustine",
        "content": "The world is a book, and those who do not travel read only one page."
    },
    {
        "author": "Walt Disney",
        "content": "The more you praise and celebrate your life, the more there is in life to celebrate."
    },
    {
        "author": "Robert H. Schuller",
        "content": "Tough times never last, but tough people do."
    },
    {
        "author": "Hellen Keller",
        "content": "Alone we can do so little; together we can do so much."
    },
    {
        "author": "Benjamin Disraeli",
        "content": "Action may not always bring happiness, but there is no happiness without action."
    },
    {
        "author": "Greek Proverb",
        "content": "Know thyself."
    },
    {
        "author": "Athena",
        "content": "Wisdom begins in wonder."
    },
    {
        "author": "Coelho",
        "content": "When you want something, all the universe conspires in helping you to achieve it."
    },
    {
        "author": "Seneca",
        "content": "Begin at once to live, and count each separate day as a separate life."
    },
    {
        "author": "Aldous Huxley",
        "content": "Experience is not what happens to a man; it is what a man does with what happens to him."
    },
    {
        "author": "George Addair",
        "content": "Everything you've ever wanted is on the other side of fear."
    },
    {
        "author": "Lionel Messi",
        "content": "The best decisions aren’t made with your mind, but with your instinct."
    },
    {
        "author": "Anderson Silva",
        "content": "That's why I train so hard, because good luck is simply being prepared for the opportunity."
    },
    {
        "author": "Anonymous",
        "content": "Without hustle, talent will only carry you so far."
    },
    {
        "author": "Chinese Proverb",
        "content": "When the winds of change blow, some people build walls and others build windmills."
    },
    {
        "author": "Thomas Edison",
        "content": "Many of life's failures are people who did not realize how close they were to success when they gave up."
    },
    {
        "author": "Hellen Keller",
        "content": "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence."
    },
    {
        "author": "Winston Churchill",
        "content": "Success consists of going from failure to failure without loss of enthusiasm."
    },
    {
        "author": "Epictetus",
        "content": "If anyone tells you that a certain person speaks ill of you, do not make excuses about what is said of you but answer, \"He was ignorant of my other faults, else he would not have mentioned these alone.\""
    },
    {
        "author": "Epictetus",
        "content": "Wealth consists not in having great possessions, but in having few wants."
    },
    {
        "author": "Epictetus",
        "content": "There is only one way to happiness and that is to cease worrying about things which are beyond the power of our will."
    },
    {
        "author": "Marcus Aurelius",
        "content": "You have power over your mind - not outside events. Realize this, and you will find strength."
    },
    {
        "author": "Marcus Aurelius",
        "content": "Dwell on the beauty of life. Watch the stars, and see yourself running with them."
    },
    {
        "author": "Marcus Aurelius",
        "content": "The happiness of your life depends upon the quality of your thoughts."
    },
    {
        "author": "Marcus Aurelius",
        "content": "Everything we hear is an opinion, not a fact. Everything we see is a perspective, not the truth."
    },
    {
        "author": "Marcus Aurelius",
        "content": "Waste no more time arguing about what a good man should be. Be one."
    },
    {
        "author": "Marcus Aurelius",
        "content": "If you are distressed by anything external, the pain is not due to the thing itself, but to your estimate of it; and this you have the power to revoke at any moment."
    },
    {
        "author": "Marcus Aurelius",
        "content": "When you arise in the morning think of what a privilege it is to be alive, to think, to enjoy, to love..."
    },
    {
        "author": "Marcus Aurelius",
        "content": "Accept the things to which fate binds you, and love the people with whom fate brings you together, but do so with all your heart."
    },
    {
        "author": "Marcus Aurelius",
        "content": "The best revenge is to be unlike him who performed the injury."
    },
    {
        "author": "Marcus Aurelius",
        "content": "The soul becomes dyed with the colour of its thoughts."
    },
    {
        "author": "Marcus Aurelius",
        "content": "It is not death that a man should fear, but he should fear never beginning to live."
    },
    {
        "author": "Marcus Aurelius",
        "content": "Our life is what our thoughts make it."
    },
    {
        "author": "Marcus Aurelius",
        "content": "If someone is able to show me that what I think or do is not right, I will happily change, for I seek the truth, by which no one was ever truly harmed. It is the person who continues in his self-deception and ignorance who is harmed."
    },
    {
        "author": "Marcus Aurelius",
        "content": "Never let the future disturb you. You will meet it, if you have to, with the same weapons of reason which today arm you against the present."
    },
    {
        "author": "Marcus Aurelius",
        "content": "Very little is needed to make a happy life; it is all within yourself in your way of thinking."
    },
    {
        "author": "Marcus Aurelius",
        "content": "The object of life is not to be on the side of the majority, but to escape finding oneself in the ranks of the insane."
    },
    {
        "author": "Marcus Aurelius",
        "content": "I have often wondered how it is that every man loves himself more than all the rest of men, but yet sets less value on his own opinion of himself than on the opinion of others."
    },
    {
        "author": "Marcus Aurelius",
        "content": "Whenever you are about to find fault with someone, ask yourself the following question: What fault of mine most nearly resembles the one I am about to criticize?"
    },
    {
        "author": "Marcus Aurelius",
        "content": "Reject your sense of injury and the injury itself disappears."
    },
    {
        "author": "Seneca",
        "content": "Sometimes even to live is an act of courage."
    },
    {
        "author": "Seneca",
        "content": "Luck is what happens when preparation meets opportunity."
    },
    {
        "author": "Seneca",
        "content": "Difficulties strengthen the mind, as labor does the body."
    },
    {
        "author": "Seneca",
        "content": "There is no easy way from the earth to the stars."
    },
    {
        "author": "Seneca",
        "content": "As is a tale, so is life: not how long it is, but how good it is, is what matters."
    },
    {
        "author": "Seneca",
        "content": "We suffer more often in imagination than in reality."
    },
    {
        "author": "Seneca",
        "content": "You act like mortals in all that you fear, and like immortals in all that you desire."
    },
    {
        "author": "Seneca",
        "content": "It is the power of the mind to be unconquerable."
    },
    {
        "author": "Seneca",
        "content": "If a man knows not to which port he sails, no wind is favorable."
    },
    {
        "author": "Seneca",
        "content": "It is not that we have so little time but that we lose so much. The life we receive is not short but we make it so; we are not ill provided but use what we have wastefully."
    },
    {
        "author": "Seneca",
        "content": "Begin at once to live, and count each separate day as a separate life."
    },
    {
        "author": "Seneca",
        "content": "It is not the man who has too little, but the man who craves more, that is poor."
    },
    {
        "author": "Seneca",
        "content": "He who is brave is free."
    },
    {
        "author": "Seneca",
        "content": "No man was ever wise by chance."
    },
    {
        "author": "Seneca",
        "content": "Associate with people who are likely to improve you."
    },
    {
        "author": "Seneca",
        "content": "If you really want to escape the things that harass you, what you’re needing is not to be in a different place but to be a different person."
    },
    {
        "author": "Epictetus",
        "content": "Circumstances don't make the man, they only reveal him to himself."
    },
    {
        "author": "Epictetus",
        "content": "It's not what happens to you, but how you react to it that matters."
    },
    {
        "author": "Epictetus",
        "content": "No man is free who is not master of himself."
    },
    {
        "author": "Epictetus",
        "content": "First learn the meaning of what you say, and then speak."
    },
    {
        "author": "Aristotle",
        "content": "Well begun is half done."
    },
    {
        "author": "Aristotle",
        "content": "For the things we have to learn before we can do them, we learn by doing them."
    },
    {
        "author": "Buddha",
        "content": "Peace comes from within. Do not seek it without."
    },
    {
        "author": "Confucius",
        "content": "It does not matter how slowly you go as long as you do not stop."
    },
    {
        "author": "Wayne Dyer",
        "content": "You'll see it when you believe it."
    },
    {
        "author": "Johann Wolfgang von Goethe",
        "content": "Difficulties increase the nearer we get to the goal."
    },
    {
        "author": "Abraham Lincoln",
        "content": "A house divided against itself cannot stand."
    },
    {
        "author": "Karen Clark",
        "content": "Life is change. Growth is optional. Choose wisely."
    },
    {
        "author": "Unknown",
        "content": "Today is the tomorrow we worried about yesterday."
    },
    {
        "author": "Unknown",
        "content": "It's easier to see the mistakes on someone else's paper."
    },
    {
        "author": "Unknown",
        "content": "Every man dies. Not every man really lives."
    },
    {
        "author": "Lao Tzu",
        "content": "To lead people walk behind them."
    },
    {
        "author": "Steve Jobs",
        "content": "I'm convinced that about half of what separates the successful entrepreneurs from the non-successful ones is pure perseverance."
    },
    {
        "author": "Winston S. Churchill",
        "content": "Success is not final, failure is not fatal: it is the courage to continue that counts."
    },
    {
        "author": "Victor Hugo",
        "content": "You have enemies? Good. That means you've stood up for something, sometime in your life."
    },
    {
        "author": "Nelson Mandela",
        "content": "I learned that courage was not the absence of fear, but the triumph over it. The brave man is not he who does not feel afraid, but he who conquers that fear."
    },
    {
        "author": "Bill Gates",
        "content": "It's fine to celebrate success, but it is more important to heed the lessons of failure."
    },
    {
        "author": "Elon Musk",
        "content": "It is possible for ordinary people to choose to be extraordinary."
    },
    {
        "author": "Oprah Winfrey",
        "content": "The biggest adventure you can take is to live the life of your dreams."
    },
    {
        "author": "Mark Twain",
        "content": "The secret of getting ahead is getting started."
    },
    {
        "author": "Henry Ford",
        "content": "Whether you think you can or you think you can't, you're right."
    },
    {
        "author": "Steve Jobs",
        "content": "The only way to do great work is to love what you do."
    },
    {
        "author": "J.K. Rowling",
        "content": "It is impossible to live without failing at something, unless you live so cautiously that you might as well not have lived at all."
    },
    {
        "author": "Maya Angelou",
        "content": "Success is liking yourself, liking what you do, and liking how you do it."
    },
    {
        "author": "Jim Rohn",
        "content": "You are the average of the five people you spend the most time with."
    },
    {
        "author": "Muhammad Ali",
        "content": "I hated every minute of training, but I said, 'Don't quit. Suffer now and live the rest of your life as a champion.'"
    },
    {
        "author": "Friedrich Nietzsche",
        "content": "What doesn't kill us makes us stronger."
    },
    {
        "author": "Japanese Proverb",
        "content": "Fall seven times, stand up eight."
    },
    {
        "author": "Proverb",
        "content": "When the going gets tough, the tough get going."
    },
    {
        "author": "Lao Tzu",
        "content": "The journey of a thousand miles begins with one step."
    },
    {
        "author": "John C. Maxwell",
        "content": "Dreams don't work unless you do."
    },
    {
        "author": "Zig Ziglar",
        "content": "If you aim at nothing, you will hit it every time."
    },
    {
        "author": "Wayne Gretzky",
        "content": "You miss 100% of the shots you don't take."
    },
    {
        "author": "Winston Churchill",
        "content": "Attitude is a little thing that makes a big difference."
    },
    {
        "author": "Jack Canfield",
        "content": "For every reason it's not possible, there are hundreds of people who have faced the same circumstances and succeeded."
    },
    {
        "author": "Mahatma Gandhi",
        "content": "Be the change you wish to see in the world."
    },
    {
        "author": "Mahatma Gandhi",
        "content": "The future depends on what you do today."
    },
    {
        "author": "Mahatma Gandhi",
        "content": "Strength does not come from physical capacity. It comes from an indomitable will."
    },
    {
        "author": "Mahatma Gandhi",
        "content": "In a gentle way, you can shake the world."
    },
    {
        "author": "Rabindranath Tagore",
        "content": "Faith is the bird that feels the light when the dawn is still dark."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Arise, awake, and stop not till the goal is reached."
    },
    {
        "author": "Rumi",
        "content": "What you seek is seeking you."
    },
    {
        "author": "Lao Tzu",
        "content": "Nature does not hurry, yet everything is accomplished."
    },
    {
        "author": "Albert Einstein",
        "content": "Learn from yesterday, live for today, hope for tomorrow. The important thing is not to stop questioning."
    },
    {
        "author": "James Baldwin",
        "content": "Not everything that is faced can be changed, but nothing can be changed until it is faced."
    },
    {
        "author": "Paulo Coelho",
        "content": "When you want something, all the universe conspires in helping you to achieve it."
    },
    {
        "author": "Neil Gaiman",
        "content": "Fairy tales are more than true: not because they tell us that dragons exist, but because they tell us that dragons can be beaten."
    },
    {
        "author": "Voltaire",
        "content": "With great power comes great responsibility."
    },
    {
        "author": "Oscar Wilde",
        "content": "Be yourself; everyone else is already taken."
    },
    {
        "author": "Marilyn Monroe",
        "content": "Imperfection is beauty, madness is genius and it's better to be absolutely ridiculous than absolutely boring."
    },
    {
        "author": "Unknown",
        "content": "Work hard in silence, let success make the noise."
    },
    {
        "author": "William Arthur Ward",
        "content": "The pessimist complains about the wind; the optimist expects it to change; the realist adjusts the sails."
    },
    {
        "author": "Les Brown",
        "content": "Shoot for the moon. Even if you miss, you'll land among the stars."
    },
    {
        "author": "Marie Curie",
        "content": "Nothing in life is to be feared; it is only to be understood."
    },
    {
        "author": "Les Brown",
        "content": "You are never too old to set another goal or to dream a new dream."
    },
    {
        "author": "James Dean",
        "content": "Dream as if you'll live forever, live as if you'll die today."
    },
    {
        "author": "Josh Billings",
        "content": "Be like a postage stamp: stick to one thing until you get there."
    },
    {
        "author": "Robert Frost",
        "content": "Two roads diverged in a wood, and I took the one less traveled by."
    },
    {
        "author": "Walt Whitman",
        "content": "Keep your face always toward the sunshine - and shadows will fall behind you."
    },
    {
        "author": "Vince Lombardi",
        "content": "It's not whether you get knocked down, it's whether you get up."
    },
    {
        "author": "Thomas Edison",
        "content": "Genius is one percent inspiration and ninety-nine percent perspiration."
    },
    {
        "author": "Yogi Berra",
        "content": "You can observe a lot just by watching."
    },
    {
        "author": "Johann Wolfgang von Goethe",
        "content": "Difficulties increase the nearer we get to the goal."
    },
    {
        "author": "Lao Tzu",
        "content": "Be the chief but never the lord."
    },
    {
        "author": "Carl Sandburg",
        "content": "Nothing happens unless first we dream."
    },
    {
        "author": "Aristotle",
        "content": "Well begun is half done."
    },
    {
        "author": "Margaret Sangster",
        "content": "Self-complacency is fatal to progress."
    },
    {
        "author": "Buddha",
        "content": "Peace comes from within. Do not seek it without."
    },
    {
        "author": "Karen Clark",
        "content": "Life is change. Growth is optional. Choose wisely."
    },
    {
        "author": "Wayne Dyer",
        "content": "You'll see it when you believe it."
    },
    {
        "author": "",
        "content": "Today is the tomorrow we worried about yesterday."
    },
    {
        "author": "",
        "content": "Every man dies. Not every man really lives."
    },
    {
        "author": "Lao Tzu",
        "content": "To lead people, walk behind them."
    },
    {
        "author": "Seneca",
        "content": "Luck is what happens when preparation meets opportunity."
    },
    {
        "author": "Napoleon Bonaparte",
        "content": "Victory belongs to the most persevering."
    },
    {
        "author": "Christopher Reeve",
        "content": "Once you choose hope, anything's possible."
    },
    {
        "author": "William Shakespeare",
        "content": "Love all, trust a few, do wrong to none."
    },
    {
        "author": "Richard Bach",
        "content": "In order to win, you must expect to win."
    },
    {
        "author": "Napoleon Hill",
        "content": "A goal is a dream with a deadline."
    },
    {
        "author": "Napoleon Hill",
        "content": "You can do it if you believe you can!"
    },
    {
        "author": "Bo Jackson",
        "content": "Set your goals high, and don't stop till you get there."
    },
    {
        "author": "",
        "content": "Every new day is another chance to change your life."
    },
    {
        "author": "Thich Nhat Hanh",
        "content": "Smile, breathe, and go slowly."
    },
    {
        "author": "Liberace",
        "content": "Nobody will believe in you unless you believe in yourself."
    },
    {
        "author": "Dalai Lama",
        "content": "Be kind whenever possible. It is always possible."
    },
    {
        "author": "William Arthur Ward",
        "content": "Do more than dream: work."
    },
    {
        "author": "Seneca",
        "content": "No man was ever wise by chance."
    },
    {
        "author": "",
        "content": "Some pursue happiness, others create it."
    },
    {
        "author": "",
        "content": "It's easier to see the mistakes on someone else's paper."
    },
    {
        "author": "Ellen Gilchrist",
        "content": "Don't ruin the present with the ruined past."
    },
    {
        "author": "Albert Schweitzer",
        "content": "Do something wonderful, people may imitate it."
    },
    {
        "author": "Eleanor Roosevelt",
        "content": "Do one thing every day that scares you."
    },
    {
        "author": "Carl Jung",
        "content": "Who looks outside, dreams; who looks inside, awakes."
    },
    {
        "author": "Buddha",
        "content": "What we think, we become."
    },
    {
        "author": "Buddha",
        "content": "He is able who thinks he is able."
    },
    {
        "author": "",
        "content": "The harder you fall, the higher you bounce."
    },
    {
        "author": "Sojourner Truth",
        "content": "Truth is powerful and it prevails."
    },
    {
        "author": "Chinese proverb",
        "content": "Talk doesn't cook rice."
    },
    {
        "author": "Elizabeth Barrett Browning",
        "content": "Light tomorrow with today!"
    },
    {
        "author": "German proverb",
        "content": "Silence is a fence around wisdom."
    },
    {
        "author": "Madame de Stael",
        "content": "Society develops wit, but its contemplation alone forms genius."
    },
    {
        "author": "Ralph Waldo Emerson",
        "content": "The years teach much which the days never know."
    },
    {
        "author": "Sophocles",
        "content": "A short saying often contains much wisdom."
    },
    {
        "author": "Bernadette Devlin",
        "content": "Yesterday I dared to struggle. Today I dare to win."
    },
    {
        "author": "Napoleon Hill",
        "content": "No alibi will save you from accepting the responsibility."
    },
    {
        "author": "Walt Disney",
        "content": "If you can dream it, you can do it."
    },
    {
        "author": "Sigmund Freud",
        "content": "From error to error one discovers the entire truth."
    },
    {
        "author": "Buddha",
        "content": "It is better to travel well than to arrive."
    },
    {
        "author": "Anais Nin",
        "content": "Life shrinks or expands in proportion to one's courage."
    },
    {
        "author": "Sun Tzu",
        "content": "You have to believe in yourself."
    },
    {
        "author": "Confucius",
        "content": "Silence is a true friend who never betrays."
    },
    {
        "author": "American proverb",
        "content": "From little acorns mighty oaks do grow."
    },
    {
        "author": "Jon Kabat-Zinn",
        "content": "You can't stop the waves, but you can learn to surf."
    },
    {
        "author": "Johann Wolfgang von Goethe",
        "content": "A really great talent finds its happiness in execution."
    },
    {
        "author": "John Lennon",
        "content": "Reality leaves a lot to the imagination."
    },
    {
        "author": "Seneca",
        "content": "The greatest remedy for anger is delay."
    },
    {
        "author": "Pearl S. Buck",
        "content": "Growth itself contains the germ of happiness."
    },
    {
        "author": "Confucius",
        "content": "Wherever you go, go with all your heart."
    },
    {
        "author": "Albert Einstein",
        "content": "The only real valuable thing is intuition."
    },
    {
        "author": "Maya Angelou",
        "content": "I believe that every person is born with talent."
    },
    {
        "author": "Ralph Waldo Emerson",
        "content": "Good luck is another name for tenacity of purpose."
    },
    {
        "author": "Theophrastus",
        "content": "Time is the most valuable thing a man can spend."
    },
    {
        "author": "Tony Robbins",
        "content": "Whatever happens, take responsibility."
    },
    {
        "author": "Oscar Wilde",
        "content": "Experience is simply the name we give our mistakes."
    },
    {
        "author": "",
        "content": "A good plan today is better than a perfect plan tomorrow."
    },
    {
        "author": "Socrates",
        "content": "Be as you wish to seem."
    },
    {
        "author": "Gloria Steinem",
        "content": "If the shoe doesn't fit, must we change the foot?"
    },
    {
        "author": "Marcus Aurelius",
        "content": "Each day provides its own gifts."
    },
    {
        "author": "George Bernard Shaw",
        "content": "Life isn't about finding yourself. Life is about creating yourself."
    },
    {
        "author": "Richard Bach",
        "content": "To bring anything into your life, imagine that it's already there."
    },
    {
        "author": "German proverb",
        "content": "Begin to weave and God will give you the thread."
    },
    {
        "author": "Confucius",
        "content": "The more you know yourself, the more you forgive yourself."
    },
    {
        "author": "Mary McLeod Bethune",
        "content": "Without faith, nothing is possible. With it, nothing is impossible."
    },
    {
        "author": "Theodore Roosevelt",
        "content": "Do what you can, with what you have, wherever you are."
    },
    {
        "author": "Japanese proverb",
        "content": "Fall seven times, stand up eight."
    },
    {
        "author": "",
        "content": "When the going gets tough, the tough get going."
    },
    {
        "author": "Steve Jobs",
        "content": "The only way to do great work is to love what you do."
    },
    {
        "author": "Winston Churchill",
        "content": "Success is not final, failure is not fatal: it is the courage to continue that counts."
    },
    {
        "author": "Theodore Roosevelt",
        "content": "Believe you can and you're halfway there."
    },
    {
        "author": "Thomas Jefferson",
        "content": "If you want something you've never had, you must be willing to do something you've never done."
    },
    {
        "author": "Confucius",
        "content": "Our greatest glory is not in never falling, but in rising every time we fall."
    },
    {
        "author": "C.S. Lewis",
        "content": "Hardships often prepare ordinary people for an extraordinary destiny."
    },
    {
        "author": "Albert Einstein",
        "content": "Strive not to be a success, but rather to be of value."
    },
    {
        "author": "Oprah Winfrey",
        "content": "Surround yourself with only people who are going to lift you higher."
    },
    {
        "author": "Mark Twain",
        "content": "The secret of getting ahead is getting started."
    },
    {
        "author": "Elon Musk",
        "content": "Persistence is very important. You should not give up unless you are forced to give up."
    },
    {
        "author": "Tony Gaskins Jr.",
        "content": "If you don't build your dream, someone else will hire you to help them build theirs."
    },
    {
        "author": "Thomas Paine",
        "content": "The harder the conflict, the more glorious the triumph."
    },
    {
        "author": "Walt Whitman",
        "content": "Keep your face always toward the sunshine—and shadows will fall behind you."
    },
    {
        "author": "Peter Drucker",
        "content": "The best way to predict the future is to create it."
    },
    {
        "author": "Wayne Gretzky",
        "content": "You miss 100% of the shots you don't take."
    },
    {
        "author": "Lao Tzu",
        "content": "A journey of a thousand miles begins with a single step."
    },
    {
        "author": "Henry Kissinger",
        "content": "A diamond is a chunk of coal that did well under pressure."
    },
    {
        "author": "Joseph Chilton Pearce",
        "content": "To live a creative life, we must lose our fear of being wrong."
    },
    {
        "author": "Yoda",
        "content": "Do or do not. There is no try."
    },
    {
        "author": "Franklin D. Roosevelt",
        "content": "The only limit to our realization of tomorrow will be our doubts of today."
    },
    {
        "author": "William James",
        "content": "Act as if what you do makes a difference. It does."
    },
    {
        "author": "Sam Levenson",
        "content": "Don't watch the clock; do what it does. Keep going."
    },
    {
        "author": "Mahatma Gandhi",
        "content": "Be the change that you wish to see in the world."
    },
    {
        "author": "African proverb",
        "content": "If you want to go fast, go alone. If you want to go far, go together."
    }
]
